Repository: mvandrew/storemsav
Catalog: languages/*.po
Languages: ru_ru

source: Counters IDs
ru_ru: Идентификаторы счётчиков

source: Yandex Metrika ID
ru_ru: ИД Яндекс Метрики

source: Yandex Webmaster ID
ru_ru: Код Яндекс Вебмастер

source: Google Analytics ID
ru_ru: ИД Google Analytics

source: Google Webmaster ID
ru_ru: ИД Google Webmaster

source: Facebook Pixel ID
ru_ru: ИД Пикселя Facebook

source: Mail.Ru Counter ID
ru_ru: Код счётчика Mail.Ru

source: Change the Additional Options from here as you want
ru_ru: Настройте дополнительные опции Вашего сайта

source: Additional Options
ru_ru: Дополнительные параметры

source: Display Settings
ru_ru: Настройка отображения

source: Hide post author
ru_ru: Скрыть автора поста

source: Hide post date
ru_ru: Скрыть дату публикации

source: Hide powered link
ru_ru: Скрыть ссылку на WordPress

source: Design Site Link
ru_ru: Разработчик сайта

source: Show design site link
ru_ru: Показывать ссылку разработчика

source: Design site link text
ru_ru: Текст ссылки разработчика

source: Design site link URL
ru_ru: Ссылка на разработчика

source: Design site link alias
ru_ru: Текст отображения ссылки

source: Copyright Info
ru_ru: Авторские права

source: Show Copyright Info
ru_ru: Показывать авторские права

source: Copyright Owner
ru_ru: Владелец авторских прав

source: First Copyright Year
ru_ru: Первый год возникновения прав

source: Footer Full Width
ru_ru: Подвал по ширине

source: Widgets added to this region will appear after the footer widgets and above the copyright blocks.
ru_ru: Виджеты, добавленные в этот блок, появятся после виджетов нижнего колонтитула и над блоками авторских прав.

source: &copy; %1$s &mdash; <a href="%2$s">%3$s</a>, All Rights Reserved.
ru_ru: &copy; %1$s &mdash; <a href="%2$s">%3$s</a>, Все права защищены.

source: &copy; %1$s-%2$s &mdash; <a href="%3$s">%4$s</a>, All Rights Reserved.
ru_ru: &copy; %1$s-%2$s &mdash; <a href="%3$s">%4$s</a>, Все права защищены.

source: %1$s modified by %2$s.
ru_ru: Тему %1$s доработал %2$s.

source: Andrey Mishchenko
ru_ru: Андрей Мищенко

source: Written by
ru_ru: Автор

source: Posted in
ru_ru: Категории

source: Tagged
ru_ru: Метки

source: Comments
ru_ru: Комментарии

source: Leave a comment
ru_ru: Оставить комментарий

source: 1 Comment
ru_ru: 1 Комментарий

source: % Comments
ru_ru: % Комментария(ев)

source: Best Sellers
ru_ru: Популярные товары

source: Best Selling Products
ru_ru: Лидеры продаж

source: Store MSAV is a child Storefront WordPress theme for creating an e-Commerce site. Store MSAV WordPress theme contains some additional features to simplify the addition of analytical systems, such as Google Analytics, Yandex Metrika, Facebook-pixel, Mail.ru counter and others.
ru_ru: Store MSAV - дочерняя тема Storefront. Хорошо подходит для создания Интернет магазинов. Содержит дополнительные функции упрощающие запуск новых Интернет Магазинов. Позволяет добавлять счётчики Google Analytics, Яндекс Метрика, Пиксель Facebook, Счетчик Mail.ru без дополнительных плагинов и необходимости вмешиваться в код шаблонов.
